{
  "publishedAt": "14th Feb 2020",
  "title": "Suite Japonaise",
  "content": "Suite aux évènements politiques qui ont secoué Hong Kong depuis l’été, j’ai eu une fin d’année professionnelle plus calme que d’habitude. Ce qui nous a donné l’envie de profiter de cette « aubaine » et de la présence d’Alfred pendant les vacances de Noel pour faire un petit voyage en Asie. Le Japon est apparu comme une suite logique à notre exploration de l’archipel entamée avec Alfred en juillet 2018 avant son départ pour la France. \n\nJ’avais gardé en tête le nom de Nagasaki qui, au-delà de sa connotation tragique, était signalée comme plus décontractée et diverse que les autres villes japonaises. Une sorte de « Marseille » nippone en quelque sorte. C’est donc là que nous avons atterri, ravis de retrouver ce quotidien japonais si agréable pour le visiteur : des gens incroyablement polis et attentionnés, des rues calmes où il fait bon circuler à pied, des immeubles bas, pas forcément beaux, mais qui recèlent toujours leur lot de surprises : là une minuscule bicoque en bois hors d’âge entre deux tours, ici un bel élan d’architecture moderne, ou au contraire une immonde verrue urbaine. Chacun semble libre de construire ce qu’il lui plait sur son lopin. Pas de belle unité haussmannienne dans les villes japonaises donc. \n\nOn retrouve aussi la joie de se balader dans un pays sans vandalisme où l’antiquaire, le fleuriste, se contentent de tirer une ficelle devant leur étalage lorsque vient la nuit pour signaler que le magasin est fermé. \n\nNous retrouvons dès le premier soir l’ambiance chaleureuse des bars à brochettes (yakitori), servis avec une bière légère dans une atmosphère enfumée. Tout n’évolue pas au même rythme au Japon et la cigarette est encore très présente dans les lieux publics et les restaurants. On a aussi du mal à accepter la religion des emballages plastiques ou les restaurants qui servent encore de la baleine. Mais globalement ce sont quand même les bonnes surprises qui dominent. \n\n\n\nParmi elles, il y a ce fantastique réseau de transports japonais dont l’efficacité continue encore de nous bluffer.  Une aubaine, car ce voyage dans l’ile de Kyushu, (la plus méridionale des 4 grandes iles du Japon), était initialement prévu en voiture. Impossible cependant de faire traduire nos permis français pendant la semaine du nouvel an. Voyageur, saches-le, quasiment TOUT est fermé la semaine du 31 décembre au Japon : administrations, musées, restaurants, magasins… \n\nHeureusement, nous avions notre « arme secrète » Alfred qui a pu nous négocier sur internet des pass touristiques pour le train, normalement réservés aux étrangers en dehors du pays. Nous avons donc retrouvé la légendaire ponctualité des trains japonais, les temps de connections de moins de 20 minutes, et le service toujours impeccable, en gants blancs la plupart du temps. Nous avons également retrouvé la transhumance d’une montagne de sacs, parés que nous étions pour du camping « light » et des températures froides. D’autant que lady Ariele était excusée de portage pour cause de méchante douleur à l’épaule qui la fait souffrir depuis septembre et s’est réveillée de plus en plus fréquemment au cours du voyage. \n\nSans la liberté d’une voiture, c’est donc un voyage très diffèrent de celui que j’avais imaginé qui s’est offert à nous : plus lent, à voir moins de choses et à passer plus de temps dans des moments « vides » de transit ou de transport. Notre but ultime n’étant pas de tout voir au Japon mais de passer du temps ensemble dans ce pays que nous apprécions tous les trois, cela n’a finalement pas changé grand-chose. L’histoire s’est écrite autrement et les bons moments ont été partagés dans les gares autant que sur les sites touristiques. Nous avions de plus l’atout d’un Alfred qui a acquis une efficacité redoutable avec son smartphone. Capable de nous indiquer le trajet aussi bien qu’un office du tourisme. Et avec un vrai talent pour dégotter des Guesthouses hors norme et bon marché en quelques clics. \n\nLa dynamique du trio qui s’était mise en place il y a 18 moins lors du précèdent voyage s’est donc remise en marche spontanément et cela a indéniablement contribué au plaisir de cette « suite japonaise ». \n\nPour plus de détails sur le déroulé du voyage, cliquez sur [ce lien](https://www.dropbox.com/s/ljx654sr3kyupxx/Suite%2520japonaise%25202%2520-%2520details%2520du%2520voyage.docx?dl=0)",
  "featuredImage": "/images/uploads/2020-01-02-096.jpg"
}